IDEA Open Model
MatConcreteACI Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public MatConcreteACI()
Public Sub New
See Also
Reference
MatConcreteACI Class
IdeaRS.OpenModel.Material Namespace